<?php
return[
    'head_title' => "Путешествие по России",
    'lead__title' => "Путешествия по России",
    'lead__subtitle' => "Настоящая страна не в выпусках новостей, а здесь.",
    'lead__caption' => "ваша полка — верхняя",
    'intro__title' => "Чего мы там не видели?",
    'intro__text' => "По опросам ВЦИОМ, 95% россиян мечтают куда-нибудь поехать, но только 36% планируют провести отпуск в родной стране. Мол, чего мы тут, дома, не видели? На самом деле, Россия — это целая вселенная с ласковым морем юга, густыми лесами Саян и суровыми льдами плато Путорана. А ещё увидеть все эти красоты можно без миллионов на счету, загранпаспорта и многочасовых перелетов. Как, например, Вера Башмакова — смелая молодая мама, которая взяла в охапку троих детей, усадила их в свою «Ладу» и проехала 20 тысяч километров по родной стране. Мы выбрали и описали некоторые интересные места, достойные вашего отпуска.",
    'intro_list1' => "Часовых поясов",
    'intro_list2' => "Объектов природного наследия ЮНЕСКО",
    'intro_list3' => "Объектов культурного наследия ЮНЕСКО",
    'intro_list4' => "Природных заповедников",
    'intro_list5' => "Аэропортов",
    'place_title1' => "Куршская коса",
    'place__paragraph1' => "Здесь, посреди лесов и песчаных дюн, вы сможете увидеть два водных горизонта — спокойного Куршского залива с одной стороны и подёрнутого рябью волн Балтийского моря с другой. Уникальная природная зона на краю российского анклава.",
    'place__paragraph2' => "На этом Калининградская область не заканчивается. Для путешественника и исследователя там же по соседству — самая западная точка России, Балтийская коса, — и немецкое наследие россыпи небольших приморских городов. Атмосфера здешних мест исключает суету, окуная в спокойствие природы и запах стального, прохладного моря.",
    'place_title2' => "Кольский",
    'place__paragraph3' => "Почти весь полуостров находится за Полярным кругом. Саамская тундра, от которой на юг — 
    тайга, а на север — Ледовитый океан, прикидывающийся Баренцевым морем.",
    'place__paragraph4' => "Возможно, вы смотрели Звягинцева и даже слышали историю арктического фестиваля в Териберке. Возможно, слово «Хибины» не осталось под снегом школьных воспоминаний об уроках географии. Возможно, вы не интересовались пронизывающей земную кору сверхглубокой скважиной, а от апатитов вас давно накрывает апатия. Но ваша мечта увидеть северное сияние начинает сбываться с билетом
    в Мурманск.",
    'place_title3' => "Алтай",
    'place__paragraph5' => "Алтай — одно из красивейших мест в России. 
    В первую очередь из-за гор: если ехать вдоль хребта, вы увидите склоны, усыпанные соснами, горные реки и озёра. А если вы откроете в автомобиле окна, сможете познакомиться с невидимым чудом здешних мест — горным воздухом.",
    'place__paragraph6' => "Климат на Алтае умеренный, поэтому ехать сюда лучше всего летом. Так вы увидите всё разнообразие местной флоры и фауны. По лесам Алтая бродят лоси, над хребтами летают орлы, а на равнинах пасутся косули. И знаменитые манулы — тоже обитатели Алтайского края.",
    'place_title4' => "Зимний Байкал",
    'place__paragraph7' => "Всем известен Байкал как крупнейшее озеро 
    в мире. Многие также знают, что это самый большой источник пресной воды и одно из красивейших мест в России.",
    'place__paragraph8' => "Конечно, это всё так. Но Байкал ещё идеальное место для соревнований по скийорингу. Это такой вид спорта, когда лыжник привязывает себя 
    к мотоциклу, и тандем старается развить как можно бóльшую скорость на льду. В марте 2019 года на фестивале «Байкальская миля» был поставлен мировой рекорд — 197.011 км/ч.",
    'place_title5' => "Карелия",
    'place__paragraph9' => "Сибирь заканчивается не на Урале, а в Карелии: образующая тайгу сибирская лиственница не растёт западнее Водлозера. Зато здесь она вымахивает на 30 метров — леса карельских национальных парков из-за непроходимых болот никогда не знали топора. Некоторым соснам уже больше чем полтысячелетия. Прикоснитесь к живому существу, видевшему солнце раньше, чем увидал его Иван Грозный. 
    В девственном лесу на сотню километров не встретишь тропы. А на редких тропинках деревья 
    в паре метров от земли помечены медвежьими когтями. Чтобы все знали, кто тут хозяин.",
    'cover__title' => "До Байкала «на собаках»",
    'cover__subtitle' => "По мотивам учебной темы о Транссибе и iframes — путешествие от столицы до Байкала на электричках.",
    'payment__button' => "Вперед!",
    'loaction__title' => "Наши офисы",
    'location_list1' => "Адреса:",
    'location_list2' => "контакные номера офисов:",
    'location_list3' => "График работы:",
    'location_li1' => "Абая 120, Казыбек би 34, Конаева 230 ",
    'location_li2' => "+77085458877, +77074212111, +77012043056",
    'location_li3' => "9:00-20:00",
    'add_form__title' => "Отправить файл",
    'document__title' => "Имя",
    'add_form__submit' => "Загрузить",
    'footer__link1' => "Карты",
    'footer__link2' => "Погода",
    'footer__link3' => "Расписание",
    'footer__link4' => "Календарь",
    'footer__link5' => "Путешествия",
    'footer__copyright' => "© 2020. Алымов Алмаз +77013445454",

];

?>